/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */
"User Interface" = "Gebruikersinterface";
"If blank, the search engine page will be used" = "Indien leeg, wordt de zoekpagina gebruikt";
"If blank, the default Onion Browser page will be used" = "Indien leeg, wordt de standaardpagina van Onion Browser gebruikt";
"Mute audio with mute switch" = "Audio dempen met dempschakelaar";
"Custom home page" = "Aangepaste homepage";
"Privacy" = "Privacy";
"Cookies and local storage data from non-whitelisted hosts will be cleared even from open tabs after not being accessed for this many minutes" = "Cookies en lokale opslaggegevens van niet op de witte lijst geplaatste hosts worden zelfs uit geopende tabbladen gewist nadat ze gedurende dit aantal minuten niet zijn gebruikt.";
"Edit cookies and local storage" = "Cookies en lokale opslag bewerken";
"Cookie auto-sweep interval" = "Interval automatisch verwijderen cookie";
"Changing this option requires restarting the app" = "Deze optie wijzigen vereist dat de app opnieuw wordt opgestart";
"Allow 3rd party keyboards" = "Toetsenborden van derden toestaan";
"Report a bug" = "Rapporteer een bug";
"Security" = "Beveiliging";
"When enabled, a per-host option to ignore further TLS errors is shown in the TLS error dialog" = "Indien ingeschakeld, wordt er voor elke host een optie om verdere TLS-fouten te negeren weergegeven in het TLS-foutdialoogvenster";
"Allow ignoring TLS errors" = "Negeren van TLS-fouten toestaan";
"TLS Version" = "TLS-versie";
"TLS 1.2 Only" = "Alleen TLS 1.2";
"TLS 1.2, 1.1 or 1.0" = "TLS 1.2, 1.1 of 1.0";
"Minimum version of TLS required for hosts to negotiate HTTPS connections" = "Minimale versie van TLS vereist door hosts om te onderhandelen over HTTPS-verbindingen";
"Rate on App Store" = "Beoordelen in de App Store";
"About" = "Over";
"About Onion Browser" = "Over Onion Browser";
"About Endless" = "Over Endless";
